---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.CfmPerFtSup3
source: html/50dcf996-9073-6768-cb57-f94fbfbf2da3.htm
---
# Autodesk.Revit.DB.SymbolTypeId.CfmPerFtSup3 Property

Symbol CFM/ft³, indicating unit Cubic feet per minute cubic foot.

## Syntax (C#)
```csharp
public static ForgeTypeId CfmPerFtSup3 { get; }
```